{
  "body": "A loja e os nossos parceiros fabricante estão comprometidos em fornecer produtos de qualidade aos nossos clientes. Esta política de garantia estabelece os termos e condições de garantia oferecidos aos nossos clientes. \n\n**Garantia Legal**\n\nA garantia legal é oferecida por lei e se aplica a todos os produtos vendidos pela nossa loja e o fabricante . De acordo com o Código de Defesa do Consumidor, a garantia legal é de 90 dias para produtos duráveis e 30 dias para produtos não duráveis. Durante este período, caso o produto apresente defeitos de fabricação, a loja ou o fabricante irão reparar ou substituir o produto sem nenhum custo adicional para o cliente. \n\n**Garantia Contratual**\n\nAlguns produtos vendidos pela loja e fabricante podem ter garantia contratual adicional oferecida pelo próprio fabricante. A garantia contratual é uma garantia oferecida pelo fabricante que complementa a garantia legal. O período de garantia contratual varia de acordo com o produto e é especificado no certificado de garantia fornecido pelo fabricante.\n\n**Condições da Garantia**\n\nPara que a garantia seja válida, é necessário que o cliente siga as condições estabelecidas pelo fabricante. As condições podem incluir a instalação correta do produto, uso adequado, manutenção e cuidados específicos. Caso o cliente não siga as condições da garantia, a loja ou o fabricante não serão responsáveis ​​por quaisquer danos ou defeitos apresentados pelo produto.\n\n**Reparo e Substituição**\n\nCaso o produto apresente defeitos de fabricação durante o período de garantia, o cliente deverá entrar em contato com a nossa loja ou em casos com o fabricante para iniciar o processo de reparo ou substituição. A nossa loja ou o fabricante irão avaliar o produto e, se o defeito for confirmado, irão realizar o reparo ou a substituição do produto sem nenhum custo adicional para o cliente.\n\n**Exclusões da Garantia**\n\nA garantia não se aplica a danos causados ​​por mau uso, acidentes, instalação inadequada ou uso não conforme com as instruções do fabricante. Além disso, a garantia não se aplica a produtos que foram alterados, modificados ou reparados por terceiros não autorizados pelo fabricante.\n\n**Procedimento de Reclamação**\n\nEm caso de problemas com o produto, o cliente deverá entrar em contato com a loja ou o fabricante imediatamente para iniciar o processo de reparação, troca ou devolução. A loja ou em casos com o fabricante irão fornecer as instruções necessárias para que o cliente possa enviar o produto com defeito. O cliente deverá fornecer todas as informações necessárias, como nome, endereço, número do pedido e descrição do problema e nota fiscal DANFE.\n\n**Comprimento da Lei**\n\nA garantia dos produtos é um direito do consumidor e uma obrigação da loja e do fabricante. Ao seguir as orientações desta política de garantia, esperamos fornecer um serviço justo e satisfatório para nossos clientes. É importante que os clientes leiam atentamente as condições de garantia antes de fazer uma compra e sigam as instruções do fabricante para manter a validade da garantia. A loja e o fabricante estão disponíveis para ajudar em qualquer problema relacionado à garantia e esperamos que nossos clientes estejam satisfeitos com seus produtos.\n\nEsta Política de Garantia do Produto define as obrigações da nossa loja e do fabricante em relação à garantia dos produtos adquiridos pelos clientes, conforme as leis do consumidor.\n\n**Garantia da Loja**\n\n1. A loja garante a qualidade dos produtos vendidos por um período mínimo de 90 dias a partir da data de compra.\n2. Se o produto apresentar defeitos dentro do prazo de garantia, o cliente poderá entrar em contato com a loja para solicitar a troca, reparação ou devolução do valor pago.\n3. A loja se reserva o direito de avaliar o produto e, se for constatado que o defeito é decorrente de mau uso pelo cliente, a garantia não será aplicável.\n4. A loja não se responsabiliza por danos decorrentes de instalação inadequada ou uso incorreto dos produtos.\n\n* Eletrônicos: Geralmente, a garantia de eletrônicos varia de 90 dias a 1 ano, dependendo da marca e do tipo de produto. Alguns fabricantes podem oferecer garantias estendidas, que podem ser adquiridas separadamente. É importante verificar as condições de garantia ao comprar eletrônicos, pois em alguns casos é necessário registrar o produto no site do fabricante para ativar a garantia.\n* Eletrodomésticos: A garantia de eletrodomésticos pode variar de 1 a 2 anos, dependendo da marca e do tipo de produto. Em geral, a garantia cobre defeitos de fabricação e problemas decorrentes do uso normal do produto. É importante ler atentamente as condições de garantia e seguir as instruções do fabricante para a instalação e manutenção do produto.\n* Vestuário e calçados: A garantia de roupas e calçados geralmente não é tão clara quanto a de outros produtos. Em geral, a garantia cobre defeitos de fabricação, como costuras mal-feitas ou materiais de má qualidade. No entanto, a garantia não se aplica a danos decorrentes do uso normal do produto, como desgaste por uso frequente. É importante ler atentamente as condições de garantia e verificar se a loja oferece políticas de troca em caso de insatisfação com o produto.\n* Móveis: A garantia de móveis pode variar de 6 meses a 1 ano, dependendo da loja e do tipo de produto. A garantia geralmente cobre defeitos de fabricação, como problemas com a estrutura ou acabamento. É importante verificar as condições de garantia e seguir as instruções do fabricante para a montagem e manutenção do produto.\n\nEm todos os casos, é importante guardar a nota fiscal e seguir as instruções do fabricante para acionar a garantia, caso necessário. Se houver qualquer dúvida sobre as condições de garantia, é recomendável entrar em contato com a loja ou o fabricante para obter mais informações.\n\n**Garantia do Fabricante**\n\n1. O fabricante garante a qualidade dos produtos pelo período estipulado na documentação que acompanha o produto.\n2. Se o produto apresentar defeitos dentro do prazo de garantia, o cliente poderá entrar em contato com o fabricante para solicitar a troca, reparação ou devolução do valor pago.\n3. O fabricante se reserva o direito de avaliar o produto e, se for constatado que o defeito é decorrente de mau uso pelo cliente, a garantia não será aplicável.\n4. O fabricante não se responsabiliza por danos decorrentes de instalação inadequada ou uso incorreto dos produtos.\n\n**Considerações Finais**\n\nEsta Condições de Garantia tem como objetivo proteger os direitos dos consumidores e estabelecer claramente as responsabilidades da loja e do fabricante em relação à garantia dos produtos. É importante que os consumidores leiam atentamente as condições de garantia antes de fazer uma compra e sigam as instruções do fabricante para instalação e manutenção do produto.\n\nA loja e o fabricante têm o dever de garantir a qualidade dos produtos vendidos e reparar ou substituir produtos que apresentem defeitos dentro do prazo de garantia. No entanto, é importante lembrar que a garantia não se aplica a danos decorrentes do uso inadequado ou instalação inadequada dos produtos.\n\nEm caso de problemas com um produto, o consumidor deve entrar em contato com a nossa loja ou em casos como fabricante imediatamente para iniciar o processo de reparação, troca ou devolução. Se os problemas não forem resolvidos de maneira satisfatória, o consumidor pode procurar os órgãos de defesa do consumidor ou o poder judiciário para resolver a disputa. \n\nEm resumo, a garantia dos produtos é um direito do consumidor e uma obrigação da nossa loja ou em casos do fabricante. Ao seguir as orientações desta política de garantia, esperamos fornecer um serviço justo e satisfatório para nossos clientes. \n\n**Entre em contato conosco:**\nCaso você tenha qualquer dúvida sobre a nossa política de reembolso e devolução, por favor, entre em contato pelo e-mail comercial@vitrine7shop.com.br ou pelo telefone: 4198779-1664.",
  "title": "Condições de Garantia"
}